<?php

return [

    'title_page' => 'المستخدمين',
    'List_User' => 'قائمة المستخدمين',
    'add_User' => 'اضافة مستخدم',
    'edit_User'=> 'تعديل مستخدم',
    'delete_User'=> 'حذف مستخدم',
    'Warning_User'=> 'هل انت متاكد من عملية الحذف ؟',
    'stage_name_ar' => 'اسم المستخدم بالعربية',
    'stage_name_en' => 'اسم المستخدم بالانجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'Name'=>'اسم المستخدم',
    'Processes'=>'العمليات',
    'delete_User_Error'=>'لايمكن حذف المستخدم',
    'Edit'=>'تعديل',
    'exists'=>'المستخدم موجود مسبقا',
    'Delete'=>'حذف',
    'Close' => 'اغلاق',



];
